/* Localized versions of Info.plist keys */

CFBundleName = "Inverser la segmentation";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Inverser la segmentation version 1.2, Copyright 2005 Carte Blanche Conseil.";